/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Download in advance" = "Download in advance";
"5 subjects" = "5 subjects";
"10 subjects" = "10 subjects";
"20 subjects" = "20 subjects";
"50 subjects" = "50 subjects";
"Keep" = "Keep";
"5 classified subjects" = "5 classified subjects";
"10 classified subjects" = "10 classified subjects";
"20 classified subjects" = "20 classified subjects";
"50 classified subjects" = "50 classified subjects";
"Offer Discussion" = "Offer Discussion";
"Download via Wi-Fi only" = "Download via Wi-Fi only";
"Acknowledgements" = "Acknowledgements";



